[
  "obsidian-admonition",
  "obsidian-latex",
  "obsidian-image-toolkit",
  "quick-latex",
  "calendar",
  "tag-wrangler",
  "obsidian-style-settings",
  "obsidian-git",
  "homepage",
  "better-export-pdf",
  "obsidian-timeline",
  "obsidian-footnotes",
  "obsidian-kindle-plugin"
]